            <div class="paymentStep">
                <h2 class="title"><img src="/img/globalstock/img/txt/serviceGuide.png"
                        alt="이제는 미국주식, 세계에 투자하라. 특별한 가격으로 지금 바로 만나보세요!"></h2>
            </div>
            <!-- //paymentStep -->
            <div class="serviceGuide step01">
                <ul>
                    <li><a href="/guide/intro">미국주식 시작하기</a></li>
                    <li><a href="/guide/service" class="active">서비스 안내</a></li>
                    <li><a href="/guide/qa">미국주식시장 A to Z</a></li>
                </ul>
            </div>
            <!-- //serviceGuide -->
            
            <div class="guidance">
                <div class="area">
                    <h3 class="h3Title"><strong>종목정보</strong>는 한눈에 핵심만 쏙쏙</h3>
                    <ul class="tagLink">
                        <li><a href="">기업개요 </a></li>
                        <li><a href="">주가정보</a></li>
                        <li><a href="">투자지표</a></li>
                        <li><a href="">경쟁사</a></li>
                        <li><a href="">종목토론</a></li>
                    </ul>
                    <!-- //tagLink -->
                    <h4 class="h4Title">기업정보 및 투자지표</h4>
                    <p class="txt">미국 시장에 상장된 5000여 개 기업의 개요와, 주가현황, 주요 투자지표를 한눈에 볼 수 있습니다.
                        주요 투자지표는 주당지표, 가치평가, 수익성, 안전성, 효율성등 아이투자의 노하우로 선별된 항목으로 제공합니다.
                        이밖에 경쟁사와의 실적 및 투자지표를 비교해 볼 수 있으며, 산업을 이끄는 상위 기업들의 정보도 함께 볼 수 있습니다.
                        매수­매도의 투자의견과 종목토론을 통해 얼마나 많은 투자자가 관심을 둔 종목인지도 확인해보세요. </p>
                </div>
                <!-- //area -->

                <div class="area">
                    <h3 class="h3Title"><strong>종목분석</strong>을 누구나 쉽고 빠르게</h3>
                    <ul class="tagLink">
                        <li><a href="">10년재무제표</a></li>
                        <li><a href="">V차트</a></li>
                        <li><a href="">주식MRI</a></li>
                    </ul>
                    <!-- //tagLink -->
                    <h4 class="h4Title">10년 재무제표</h4>
                    <p class="txt">미국의 주요 시장인 뉴욕증권거래소, 나스닥, 아멕스에 상장된 5000여 개 기업의 재무제표를 제공합니다.<br>
                        기업의 실적은 항상 최신 정보를 토대로 제공되며, 기업의 실적 발표 이후 24시간 이내에 모두 업데이트됩니다.</p>
                    <p class="txt"> 손익계산서, 재무상태표, 현금흐름표의 최대 10년 치 데이터를 연간, 연환산(최근 4개 분기 합산), 분기별로 확인할 수 있으며,
                        핵심이 되는 주요 항목들을 선별하여 제공합니다. </p>

                    <h4 class="h4Title">V차트</h4>
                    <p class="txt">재무제표를 그대로 차트로 옮겨, 재무제표를 읽는데 익숙하지 않은 투자자들도 쉽게 이해할 수 있는 차트 서비스입니다.<br> 
                            수익성, 안전성, 성장성, 밸류에이션을 체크하는 30개의 재무차트로 구성되어 있어서 숫자를 읽지 않고도  
                            최근 발표된 실적 변화나 기업활동의 원리 등 기업가치의 변화를 한눈에 알 수 있습니다.</p>
                    <p class="txt">V차트를 통해 재무구조가 탄탄한 우량기업인지, 지금의 주식이 적당한 가격인지 투자자가 쉽게 이해할 수 있습니다. </p>

                    <h4 class="h4Title">주식MRI</h4>
                    <p class="txt">미국주식 투자자를 위해 아이투자가 자체 개발한 기업 분석 솔루션입니다.<br>
                            기업의 가치를 밸류에이션, 사업 독점력, 재무 안전성, 수익 성장성, 현금 창출력 등 다섯 개 항목의 평가점수로 제공하여 투자자가 쉽게 이해할 수 있습니다.  
                            기업의 강점과 약점을 한눈에 파악할 수 있어 종목 분석 도구로 활용할 수 있습니다. </p>
                </div>
                <!-- //area -->

                <div class="area">
                    <h3 class="h3Title">취향저격 ­스마트한 <strong>종목발굴</strong></h3>
                    <ul class="tagLink">
                        <li><a href="">스크리닝</a></li>
                        <li><a href="">종목쇼핑</a></li>
                        <li><a href="">투자대가주</a></li>
                    </ul>
                    <!-- //tagLink -->
                    <h4 class="h4Title">스크리닝</h4>
                    <p class="txt">클릭 몇 번으로 각종 지표를 결합하여 5,000여 개 주식을 쉽고 빠르게 스크리닝할 수 있습니다.  
                            투자자가 직접 원하는 조건을 설정하면 그 조건에 맞는 종목리스트를 제공합니다.</p>
                    <p class="txt">기업의 주요 투자지표를 기반으로 배당률이 높은 종목, 주가수익배수가 낮은 종목, 최근 매출 및 이익 성장률이 높았던 종목 등  
                            다양한 형태로 유망종목들을 발굴할 수 있습니다.
                    </p>
                    
                    <h4 class="h4Title">종목쇼핑</h4>
                    <p class="txt">5000개나 되는 미국 주식 중 투자할 대상을 찾기는 만만치 않은 작업입니다. 종목쇼핑에서는 상장 시장, 섹터, 업종, 시가총액을 
                            원하는 조건으로 설정할 수 있고, PER, PBR, ROE, 배당 등 다양한 투자지표별 정렬을 제공합니다. 
                            비슷한 조건일 때 좀 더 매력적인 종목은 어느 것인지 한눈에 확인할 수 있습니다.</p>
                    <p class="txt">투자할 종목을 쇼핑하기 전, 자신의 투자 성향에 맞는 종목을 꼼꼼히 따져보고 고르세요. </p>
                    
                    <h4 class="h4Title">투자대가주</h4>
                    <p class="txt">워런 버핏, 벤저민 그레이엄, 존 템플턴 등 역사상 존경받는 투자 대가들이 종목 발굴 시 선택한 주요 지표를 토대로 종목을 
                            선정할 수 있습니다. 대가들의 인터뷰, 저서, 기고 등을 종합해 아이투자만의 노하우로 투자 대가들이 종목발굴 기준을 계량화했습니다. 
                            시장이나 업종, 시가총액, 대가의 종목선발 기준을 투자자가 원하는 대로 변경해볼 수 있습니다. </p>
                    <p class="txt">검증된 대가의 매매 전략을 파악하고, 기준에 맞는 미국 주식 종목 리스트를 참고해 투자에 활용할 수 있습니다.</p>
                        

                </div>
                <!-- //area -->
                
            
            
            </div>
            <!-- //guidance -->